IdeaRS.OpenModel.Parameters.MprlRecord
Parameter which represts the general record in IDEA MPRL

IdeaRS.OpenModel.Parameters.MprlRecord.Name
Name of the item

IdeaRS.OpenModel.Parameters.MprlRecord.TableId
Mprl TableId

IdeaRS.OpenModel.Parameters.MprlRecord.ItemId
Mprl ItemId